{
    "Egito": {
        "nome": "Egito",
        "imageBackground": "egitoBackground",
        "places": {
            "place1": {
                "nome": "Piramides de Gizé",
                "imageBackground": "egitoPlace1Background",
                "personagens": {
                    "p1": "blá",
                    "p2": "blá2",
                    "p3": "blá3"
                }
            },
            "place2": {
                "nome": "bla"
                "imageBackground": "egitoPlace2Background"
            }
        }
    },
    "Grécia": {
        "nome": "Grécia",
        "imageBackground": "greciaBackground",
        "places": {
            "place1": {
                "nome": "Atenas",
                "imageBackground": "greciaPlace1Background"
                "personagens": {
                    "NPC1": [
                        "Vocês conhecem o Partenon? Ele é o orgulho dos gregos. Ele foi construido para honrar a deusa Atena e é o simbolo da reconstrução, já que foi erguido após a cidade ser arrasada pelos persas"
                    ],
                    "NPC2": [
                        "Olha essa vista! A cidade de Atenas está a 150 metros do nível do mar, e possui grande valor militar devido a sua vista privilegiada. Mas se engana se acha que ela foi construida apenas para fins de Guerra: Olhe para esses templos! Olhe para sua beleza. Não existe cidade mais bonita que Atenas."
                    ]

                }
            },
            "place2": {
                "nome": "Templo de Apolo",
                "imageBackground": "greciaPlace2Background"
                "personagens": {
                    "NPC1": [
                        "Nossos deuses moram no olimpo. Eles costumam interagir ativamente na vida dos humanos. Apolo, por exemplo, nos garante tanto a proteção contra os males da vida quando a morte súbita com suas flechas infalíveis e Athena garante o triunfo dos justos nas batalhas."
                    ],
                    "NPC2": [
                        "Zeus é o pai de todos os deus do Olimpo. Ele tem dois irmãos: Poseidon e Hades. Poseidon habita os mares, dando proteção aos navegantes e Hades guarda os portões do submundo."
                    ]

                }
            },
            "place3": {
                "nome": "Olimpia",
                "imageBackground": "greciaPlace3Background"
                "personagens": {
                    "NPC1": [
                        "Quando more uma pessoa, ela é enterrada com uma moeda. Essa moeda é usada para pagar Caronte, o barqueiro que cruza o rio Aqueronte. Ele leva a pessoa para ser julgada pelos três juizes, que decidem se ele vai para o Tartaro ou para os Campos Ilisios"
                    ],
                    "NPC2": [
                        "Nós, gregos, gostamos muito de roupas de linho e lã. Nossas vestimentas são iguais para homens e mulheres e são muito confortáveis."
                    ]

                }
            },
            "place4": {
                "nome": "Templo de Zeus",
                "imageBackground": "greciaPlace4Background"
                "personagens": {
                }
            }
        }
    }
}